/* Adobe Plugin Plist Files for Simplify */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SimplifyEN";
CFBundleDisplayName = "SimplifyEN";
CFBundleGetInfoHTML = "SimplifyEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SimplifyEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SimplifyEN 버전 21.1.0";
